"chat gee pee tee" = "čat gė pė tė";

"gee pee tee" = "gė pė tė";

"CFBundleDisplayName" = "„ChatGPT“";

"NSCameraUsageDescription" = "„ChatGPT“ naudoja jūsų kamerą, kad pokalbių metu galėtumėte fotografuoti.";

"GPT" = "GPT";

"NSMicrophoneUsageDescription" = "„ChatGPT“ naudoja jūsų mikrofoną kalbai į tekstą konvertuoti taikydama „Whisper“ modelį.";

"Chat GPT" = "„Chat GPT“";

"NSLocationWhenInUseUsageDescription" = "„ChatGPT“ naudoja jūsų vietą pokalbiams tobulinti.";

"NSPhotoLibraryAddUsageDescription" = "„ChatGPT“ leidžia įrašyti jūsų pokalbių vaizdus.";

"CFBundleName" = "„ChatGPT“";

